Repository: sasmalgiri/mailin
Catalog: maxmailin/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, it, ja, ko, pt_br, zh_hans, zh_hant

source: Low-Risk Phishing Indicators
de: Phishing-Indikatoren mit niedrigem Risiko
es: Indicadores de phishing de bajo riesgo
fr: Indicateurs d'hameçonnage à faible risque
hi: कम-जोखिम फ़िशिंग संकेतक
it: Indicatori di phishing a basso rischio
ja: 低リスクのフィッシング指標
ko: 저위험 피싱 지표
pt_br: Indicadores de phishing de baixo risco
zh_hans: 低风险钓鱼指标
zh_hant: 低風險網路釣魚指標

source: Mail client
de: Mailprogramm
es: Cliente de correo
fr: Client de messagerie
hi: मेल क्लाइंट
it: Client di posta
ja: メールクライアント
ko: 메일 클라이언트
pt_br: Cliente de e-mail
zh_hans: 邮件客户端
zh_hant: 郵件用戶端

source: Mailboxes
de: Postfächer
es: Buzones
fr: Boîtes aux lettres
hi: मेलबॉक्स
it: Caselle
ja: メールボックス
ko: 메일함
pt_br: Caixas de correio
zh_hans: 邮箱
zh_hant: 信箱

source: Mailboxes, sources and labels on the left, the list in the middle, the message on the right. Open an archive and you are in it. Keyboard-first: J/K, Return, / to search.
de: Postfächer, Quellen und Labels links, die Liste in der Mitte, die Nachricht rechts. Archiv öffnen — und Sie sind drin. Tastatur zuerst: J/K, Return, / zum Suchen.
es: Buzones, fuentes y etiquetas a la izquierda, la lista en el centro, el mensaje a la derecha. Abre un archivo y ya estás dentro. Teclado primero: J/K, Retorno, / para buscar.
fr: Boîtes aux lettres, sources et étiquettes à gauche, la liste au centre, le message à droite. Ouvrez une archive et vous y êtes. Clavier d'abord : J/K, Retour, / pour rechercher.
hi: बाईं ओर मेलबॉक्स, स्रोत और लेबल, बीच में सूची, दाईं ओर संदेश। संग्रह खोलें और आप उसमें हैं। कीबोर्ड-प्रथम: J/K, Return, खोज के लिए /।
it: Caselle, sorgenti ed etichette a sinistra, l'elenco al centro, il messaggio a destra. Apri un archivio e ci sei dentro. Tastiera prima di tutto: J/K, Invio, / per cercare.
ja: 左にメールボックス、ソース、ラベル、中央にリスト、右にメッセージ。アーカイブを開けばすぐに作業できます。キーボード優先: J/K、Return、/ で検索。
ko: 왼쪽에는 메일함, 소스, 레이블, 가운데에는 목록, 오른쪽에는 메시지. 아카이브를 열면 바로 작업할 수 있습니다. 키보드 우선: J/K, Return, / 로 검색.
pt_br: Caixas de correio, fontes e rótulos à esquerda, a lista no meio, a mensagem à direita. Abra um arquivo e você já está dentro. Teclado em primeiro lugar: J/K, Return, / para buscar.
zh_hans: 左侧是邮箱、来源和标签，中间是列表，右侧是邮件。打开归档即可开始。键盘优先：J/K、回车、/ 搜索。
zh_hant: 左側是信箱、來源和標籤，中間是列表，右側是訊息。開啟封存即可開始。鍵盤優先：J/K、Return、/ 搜尋。

source: mailin accesses your Desktop to open email archive files you select for import and to save exported results. For example, opening an .eml file saved on your Desktop, or exporting a forensic report as CSV. Only files you explicitly choose are accessed.
de: mailin greift auf Ihren Schreibtisch zu, um E-Mail-Archivdateien zu öffnen, die Sie für den Import auswählen, und um exportierte Ergebnisse zu sichern. Zum Beispiel beim Öffnen einer auf dem Schreibtisch gesicherten .eml-Datei oder beim Export eines forensischen Berichts als CSV. Es wird nur auf Dateien zugegriffen, die Sie ausdrücklich auswählen.
es: mailin accede a tu Escritorio para abrir los archivos de correo que selecciones para importar y para guardar los resultados exportados. Por ejemplo, abrir un archivo .eml guardado en el Escritorio o exportar un informe forense como CSV. Solo se accede a los archivos que elijas explícitamente.
fr: mailin accède à votre Bureau pour ouvrir les fichiers d'archives e-mail que vous sélectionnez pour l'import et pour enregistrer les résultats exportés. Par exemple, ouvrir un fichier .eml enregistré sur le Bureau ou exporter un rapport forensique en CSV. Seuls les fichiers que vous choisissez explicitement sont lus.
hi: mailin आपके डेस्कटॉप तक पहुँचता है ताकि आयात के लिए चुनी गई ईमेल संग्रह फ़ाइलें खोली जा सकें और निर्यात किए गए परिणाम सहेजे जा सकें। उदाहरण के लिए, डेस्कटॉप पर सहेजी गई .eml फ़ाइल खोलना या फ़ोरेंसिक रिपोर्ट को CSV के रूप में निर्यात करना। केवल वही फ़ाइलें पढ़ी जाती हैं जिन्हें आप स्पष्ट रूप से चुनते हैं।
it: mailin accede alla Scrivania per aprire i file di archivio email che selezioni per l'importazione e per salvare i risultati esportati. Ad esempio, aprire un file .eml salvato sulla Scrivania o esportare un report forense in CSV. Vengono letti solo i file che scegli esplicitamente.
ja: mailin は、読み込み用に選択したメールアーカイブファイルを開き、書き出した結果を保存するためにデスクトップにアクセスします。たとえば、デスクトップに保存した .eml ファイルを開く、フォレンジックレポートを CSV として書き出す、などです。アクセスするのは、あなたが明示的に選んだファイルだけです。
ko: mailin은 가져오기 위해 선택한 이메일 보관 파일을 열고 내보낸 결과를 저장하기 위해 데스크탑에 접근합니다. 예를 들어 데스크탑에 저장한 .eml 파일을 열거나 포렌식 보고서를 CSV로 내보내는 경우입니다. 사용자가 명시적으로 선택한 파일에만 접근합니다.
pt_br: O mailin acessa sua Mesa para abrir os arquivos de e-mail que você seleciona para importar e para salvar os resultados exportados. Por exemplo, abrir um arquivo .eml salvo na Mesa ou exportar um relatório forense em CSV. Somente os arquivos que você escolher explicitamente são acessados.
zh_hans: mailin 会访问您的桌面，以打开您选择导入的邮件归档文件并保存导出的结果。例如，打开保存在桌面上的 .eml 文件，或将取证报告导出为 CSV。只会访问您明确选择的文件。
zh_hant: mailin 會取用您的桌面，以開啟您選取要匯入的郵件封存檔案並儲存匯出的結果。例如，開啟儲存在桌面上的 .eml 檔案，或將鑑識報告匯出為 CSV。只會取用您明確選取的檔案。

source: mailin accesses your Documents folder to open email archive files you select for import and to save exported results. For example, opening a Gmail Takeout .mbox file stored in Documents, or saving a PDF export of analyzed emails. Only files you explicitly choose are accessed.
de: mailin greift auf Ihren Ordner „Dokumente“ zu, um E-Mail-Archivdateien zu öffnen, die Sie für den Import auswählen, und um exportierte Ergebnisse zu sichern. Zum Beispiel beim Öffnen einer in „Dokumente“ gespeicherten Gmail-Takeout-.mbox-Datei oder beim Sichern eines PDF-Exports analysierter E-Mails. Es wird nur auf Dateien zugegriffen, die Sie ausdrücklich auswählen.
es: mailin accede a tu carpeta Documentos para abrir los archivos de correo que selecciones para importar y para guardar los resultados exportados. Por ejemplo, abrir un archivo .mbox de Gmail Takeout guardado en Documentos o guardar una exportación en PDF de los correos analizados. Solo se accede a los archivos que elijas explícitamente.
fr: mailin accède à votre dossier Documents pour ouvrir les fichiers d'archives e-mail que vous sélectionnez pour l'import et pour enregistrer les résultats exportés. Par exemple, ouvrir un fichier .mbox Gmail Takeout stocké dans Documents ou enregistrer un export PDF des e-mails analysés. Seuls les fichiers que vous choisissez explicitement sont lus.
hi: mailin आपके दस्तावेज़ फ़ोल्डर तक पहुँचता है ताकि आयात के लिए चुनी गई ईमेल संग्रह फ़ाइलें खोली जा सकें और निर्यात किए गए परिणाम सहेजे जा सकें। उदाहरण के लिए, दस्तावेज़ में रखी Gmail Takeout .mbox फ़ाइल खोलना या विश्लेषित ईमेल का PDF निर्यात सहेजना। केवल वही फ़ाइलें पढ़ी जाती हैं जिन्हें आप स्पष्ट रूप से चुनते हैं।
it: mailin accede alla cartella Documenti per aprire i file di archivio email che selezioni per l'importazione e per salvare i risultati esportati. Ad esempio, aprire un file .mbox di Gmail Takeout salvato in Documenti o salvare un'esportazione PDF delle email analizzate. Vengono letti solo i file che scegli esplicitamente.
ja: mailin は、読み込み用に選択したメールアーカイブファイルを開き、書き出した結果を保存するために「書類」フォルダにアクセスします。たとえば、「書類」に保存した Gmail Takeout の .mbox ファイルを開く、解析したメールの PDF 書き出しを保存する、などです。アクセスするのは、あなたが明示的に選んだファイルだけです。
ko: mailin은 가져오기 위해 선택한 이메일 보관 파일을 열고 내보낸 결과를 저장하기 위해 문서 폴더에 접근합니다. 예를 들어 문서에 저장된 Gmail Takeout .mbox 파일을 열거나 분석한 이메일의 PDF 내보내기를 저장하는 경우입니다. 사용자가 명시적으로 선택한 파일에만 접근합니다.
pt_br: O mailin acessa sua pasta Documentos para abrir os arquivos de e-mail que você seleciona para importar e para salvar os resultados exportados. Por exemplo, abrir um arquivo .mbox do Gmail Takeout guardado em Documentos ou salvar uma exportação em PDF dos e-mails analisados. Somente os arquivos que você escolher explicitamente são acessados.
zh_hans: mailin 会访问您的“文稿”文件夹，以打开您选择导入的邮件归档文件并保存导出的结果。例如，打开存放在“文稿”中的 Gmail Takeout .mbox 文件，或保存已分析邮件的 PDF 导出。只会访问您明确选择的文件。
zh_hant: mailin 會取用您的「文件」檔案夾，以開啟您選取要匯入的郵件封存檔案並儲存匯出的結果。例如，開啟存放在「文件」中的 Gmail Takeout .mbox 檔案，或儲存已分析郵件的 PDF 匯出。只會取用您明確選取的檔案。

source: mailin accesses your Downloads folder to open email archive files you have downloaded. For example, opening a Google Takeout .mbox archive or an Outlook .pst file downloaded from your email provider. Only files you explicitly choose are accessed.
de: mailin greift auf Ihren Ordner „Downloads“ zu, um heruntergeladene E-Mail-Archivdateien zu öffnen. Zum Beispiel ein Google-Takeout-.mbox-Archiv oder eine von Ihrem E-Mail-Anbieter heruntergeladene Outlook-.pst-Datei. Es wird nur auf Dateien zugegriffen, die Sie ausdrücklich auswählen.
es: mailin accede a tu carpeta Descargas para abrir los archivos de correo que hayas descargado. Por ejemplo, un archivo .mbox de Google Takeout o un archivo .pst de Outlook descargado de tu proveedor de correo. Solo se accede a los archivos que elijas explícitamente.
fr: mailin accède à votre dossier Téléchargements pour ouvrir les archives e-mail que vous avez téléchargées. Par exemple, une archive .mbox Google Takeout ou un fichier .pst Outlook téléchargé depuis votre fournisseur de messagerie. Seuls les fichiers que vous choisissez explicitement sont lus.
hi: mailin आपके डाउनलोड फ़ोल्डर तक पहुँचता है ताकि डाउनलोड की गई ईमेल संग्रह फ़ाइलें खोली जा सकें। उदाहरण के लिए, Google Takeout .mbox संग्रह या आपके ईमेल प्रदाता से डाउनलोड की गई Outlook .pst फ़ाइल। केवल वही फ़ाइलें पढ़ी जाती हैं जिन्हें आप स्पष्ट रूप से चुनते हैं।
it: mailin accede alla cartella Download per aprire gli archivi email che hai scaricato. Ad esempio, un archivio .mbox di Google Takeout o un file .pst di Outlook scaricato dal tuo provider di posta. Vengono letti solo i file che scegli esplicitamente.
ja: mailin は、ダウンロードしたメールアーカイブファイルを開くために「ダウンロード」フォルダにアクセスします。たとえば、Google Takeout の .mbox アーカイブや、メールプロバイダからダウンロードした Outlook の .pst ファイルなどです。アクセスするのは、あなたが明示的に選んだファイルだけです。
ko: mailin은 다운로드한 이메일 보관 파일을 열기 위해 다운로드 폴더에 접근합니다. 예를 들어 Google Takeout .mbox 보관 파일이나 이메일 제공업체에서 다운로드한 Outlook .pst 파일입니다. 사용자가 명시적으로 선택한 파일에만 접근합니다.
pt_br: O mailin acessa sua pasta Downloads para abrir os arquivos de e-mail que você baixou. Por exemplo, um arquivo .mbox do Google Takeout ou um arquivo .pst do Outlook baixado do seu provedor de e-mail. Somente os arquivos que você escolher explicitamente são acessados.
zh_hans: mailin 会访问您的“下载”文件夹，以打开您下载的邮件归档文件。例如，Google Takeout 的 .mbox 归档或从邮件服务商下载的 Outlook .pst 文件。只会访问您明确选择的文件。
zh_hant: mailin 會取用您的「下載項目」檔案夾，以開啟您下載的郵件封存檔案。例如，Google Takeout 的 .mbox 封存檔，或從郵件服務供應商下載的 Outlook .pst 檔案。只會取用您明確選取的檔案。

source: mailin collects zero data. All processing is on-device. Use "Delete All My Data" to exercise your right to data deletion (GDPR Art. 17 / CCPA).
de: mailin sammelt keinerlei Daten. Die gesamte Verarbeitung erfolgt auf dem Gerät. Nutzen Sie „Alle meine Daten löschen“, um Ihr Recht auf Löschung auszuüben (DSGVO Art. 17 / CCPA).
es: mailin no recopila ningún dato. Todo el procesamiento es en el dispositivo. Usa «Eliminar todos mis datos» para ejercer tu derecho de supresión (RGPD art. 17 / CCPA).
fr: mailin ne collecte aucune donnée. Tout le traitement se fait sur l'appareil. Utilisez « Supprimer toutes mes données » pour exercer votre droit à l'effacement (RGPD art. 17 / CCPA).
hi: mailin कोई डेटा एकत्र नहीं करता। सारी प्रोसेसिंग डिवाइस पर होती है। डेटा हटाने के अपने अधिकार (GDPR अनुच्छेद 17 / CCPA) के लिए “मेरा सारा डेटा हटाएँ” उपयोग करें।
it: mailin non raccoglie alcun dato. Tutta l'elaborazione avviene sul dispositivo. Usa «Elimina tutti i miei dati» per esercitare il diritto alla cancellazione (GDPR art. 17 / CCPA).
ja: mailin はデータを一切収集しません。すべての処理はデバイス上で行われます。削除権（GDPR 第 17 条 / CCPA）を行使するには「自分のデータをすべて削除」を使用してください。
ko: mailin은 어떤 데이터도 수집하지 않습니다. 모든 처리는 기기에서 이루어집니다. 삭제 권리(GDPR 제17조 / CCPA)를 행사하려면 “내 모든 데이터 삭제”를 사용하세요.
pt_br: O mailin não coleta nenhum dado. Todo o processamento é no dispositivo. Use “Apagar todos os meus dados” para exercer seu direito à exclusão (GDPR art. 17 / CCPA).
zh_hans: mailin 不收集任何数据。所有处理均在设备上进行。使用“删除我的所有数据”行使您的数据删除权（GDPR 第 17 条 / CCPA）。
zh_hant: mailin 不收集任何資料。所有處理均在裝置上進行。使用「刪除我的所有資料」行使您的資料刪除權（GDPR 第 17 條 / CCPA）。

source: mailin follows your system language and is available in 11 languages. To use a different language for mailin only, add mailin under System Settings ▸ General ▸ Language & Region ▸ Applications. The change applies the next time mailin opens.
de: mailin folgt Ihrer Systemsprache und ist in 11 Sprachen verfügbar. Um nur für mailin eine andere Sprache zu verwenden, fügen Sie mailin unter Systemeinstellungen ▸ Allgemein ▸ Sprache & Region ▸ Apps hinzu. Die Änderung gilt beim nächsten Öffnen von mailin.
es: mailin sigue el idioma de tu sistema y está disponible en 11 idiomas. Para usar otro idioma solo en mailin, añade mailin en Ajustes del Sistema ▸ General ▸ Idioma y región ▸ Aplicaciones. El cambio se aplica la próxima vez que abras mailin.
fr: mailin suit la langue de votre système et est disponible en 11 langues. Pour utiliser une autre langue uniquement dans mailin, ajoutez mailin dans Réglages Système ▸ Général ▸ Langue et région ▸ Applications. Le changement s'applique à la prochaine ouverture de mailin.
hi: mailin आपके सिस्टम की भाषा का अनुसरण करता है और 11 भाषाओं में उपलब्ध है। केवल mailin के लिए दूसरी भाषा उपयोग करने हेतु सिस्टम सेटिंग्स ▸ सामान्य ▸ भाषा और क्षेत्र ▸ ऐप्लिकेशन में mailin जोड़ें। परिवर्तन अगली बार mailin खोलने पर लागू होगा।
it: mailin segue la lingua del sistema ed è disponibile in 11 lingue. Per usare una lingua diversa solo in mailin, aggiungi mailin in Impostazioni di Sistema ▸ Generali ▸ Lingua e Zona ▸ Applicazioni. La modifica si applica alla prossima apertura di mailin.
ja: mailin はシステムの言語に従い、11 の言語で利用できます。mailin だけ別の言語にするには、「システム設定」▸「一般」▸「言語と地域」▸「アプリケーション」に mailin を追加してください。変更は次回 mailin を開いたときに適用されます。
ko: mailin은 시스템 언어를 따르며 11개 언어로 제공됩니다. mailin에서만 다른 언어를 사용하려면 시스템 설정 ▸ 일반 ▸ 언어 및 지역 ▸ 응용 프로그램에 mailin을 추가하십시오. 변경 사항은 다음에 mailin을 열 때 적용됩니다.
pt_br: O mailin segue o idioma do seu sistema e está disponível em 11 idiomas. Para usar outro idioma apenas no mailin, adicione o mailin em Ajustes do Sistema ▸ Geral ▸ Idioma e Região ▸ Aplicativos. A alteração vale na próxima vez que o mailin for aberto.
zh_hans: mailin 跟随系统语言，并提供 11 种语言。若只想让 mailin 使用其他语言，请在“系统设置”▸“通用”▸“语言与地区”▸“应用程序”中添加 mailin。更改将在下次打开 mailin 时生效。
zh_hant: mailin 會跟隨系統語言，並提供 11 種語言。若只想讓 mailin 使用其他語言，請在「系統設定」▸「一般」▸「語言與地區」▸「應用程式」中加入 mailin。變更會在下次開啟 mailin 時生效。

source: mailin follows your system language and is available in 11 languages. To use a different language for mailin only, open Settings ▸ mailin ▸ Language. The change applies the next time mailin opens.
de: mailin folgt Ihrer Systemsprache und ist in 11 Sprachen verfügbar. Um nur für mailin eine andere Sprache zu verwenden, öffnen Sie Einstellungen ▸ mailin ▸ Sprache. Die Änderung gilt beim nächsten Öffnen von mailin.
es: mailin sigue el idioma de tu sistema y está disponible en 11 idiomas. Para usar otro idioma solo en mailin, abre Ajustes ▸ mailin ▸ Idioma. El cambio se aplica la próxima vez que abras mailin.
fr: mailin suit la langue de votre système et est disponible en 11 langues. Pour utiliser une autre langue uniquement dans mailin, ouvrez Réglages ▸ mailin ▸ Langue. Le changement s'applique à la prochaine ouverture de mailin.
hi: mailin आपके सिस्टम की भाषा का अनुसरण करता है और 11 भाषाओं में उपलब्ध है। केवल mailin के लिए दूसरी भाषा उपयोग करने हेतु सेटिंग्स ▸ mailin ▸ भाषा खोलें। परिवर्तन अगली बार mailin खोलने पर लागू होगा।
it: mailin segue la lingua del sistema ed è disponibile in 11 lingue. Per usare una lingua diversa solo in mailin, apri Impostazioni ▸ mailin ▸ Lingua. La modifica si applica alla prossima apertura di mailin.
ja: mailin はシステムの言語に従い、11 の言語で利用できます。mailin だけ別の言語にするには、「設定」▸「mailin」▸「言語」を開いてください。変更は次回 mailin を開いたときに適用されます。
ko: mailin은 시스템 언어를 따르며 11개 언어로 제공됩니다. mailin에서만 다른 언어를 사용하려면 설정 ▸ mailin ▸ 언어를 여십시오. 변경 사항은 다음에 mailin을 열 때 적용됩니다.
pt_br: O mailin segue o idioma do seu sistema e está disponível em 11 idiomas. Para usar outro idioma apenas no mailin, abra Ajustes ▸ mailin ▸ Idioma. A alteração vale na próxima vez que o mailin for aberto.
zh_hans: mailin 跟随系统语言，并提供 11 种语言。若只想让 mailin 使用其他语言，请打开“设置”▸“mailin”▸“语言”。更改将在下次打开 mailin 时生效。
zh_hant: mailin 會跟隨系統語言，並提供 11 種語言。若只想讓 mailin 使用其他語言，請開啟「設定」▸「mailin」▸「語言」。變更會在下次開啟 mailin 時生效。

source: mailin is loading
de: mailin wird geladen
es: mailin está cargando
fr: mailin se charge
hi: mailin लोड हो रहा है
it: mailin si sta caricando
ja: mailin を読み込み中
ko: mailin 로드 중
pt_br: O mailin está carregando
zh_hans: mailin 正在载入
zh_hant: mailin 正在載入

source: mailin is Locked
de: mailin ist gesperrt
es: mailin está bloqueado
fr: mailin est verrouillé
hi: mailin लॉक है
it: mailin è bloccato
ja: mailin はロックされています
ko: mailin이 잠겨 있습니다
pt_br: O mailin está bloqueado
zh_hans: mailin 已锁定
zh_hant: mailin 已鎖定

source: mailin is remembering %1$lld deleted email%2$@ so re-importing the same file won't bring them back. Forget them to allow re-importing.
de: mailin merkt sich %1$lld gelöschte E-Mail%2$@, damit ein erneuter Import derselben Datei sie nicht zurückbringt. Vergessen Sie sie, um den erneuten Import zu erlauben.
es: mailin recuerda %1$lld correo%2$@ eliminado(s) para que volver a importar el mismo archivo no los recupere. Olvídalos para permitir la reimportación.
fr: mailin mémorise %1$lld e-mail%2$@ supprimé(s) pour qu'une réimportation du même fichier ne les ramène pas. Oubliez-les pour autoriser la réimportation.
hi: mailin %1$lld हटाए गए ईमेल%2$@ याद रख रहा है ताकि वही फ़ाइल फिर आयात करने पर वे वापस न आएँ। पुनः आयात की अनुमति के लिए उन्हें भूल जाएँ।
it: mailin ricorda %1$lld email%2$@ eliminate così reimportare lo stesso file non le riporterà indietro. Dimenticale per consentire la reimportazione.
ja: mailin は削除した %1$lld 件のメール%2$@を記憶しており、同じファイルを再読み込みしても戻りません。再読み込みを許可するには忘れさせてください。
ko: mailin은 삭제된 이메일 %1$lld개%2$@를 기억하여 같은 파일을 다시 가져와도 되돌아오지 않게 합니다. 다시 가져오려면 잊기를 선택하세요.
pt_br: O mailin está lembrando %1$lld e-mail%2$@ apagado(s) para que reimportar o mesmo arquivo não os traga de volta. Esqueça-os para permitir a reimportação.
zh_hans: mailin 正在记住 %1$lld 封已删除邮件%2$@，以便重新导入同一文件时不会将其带回。忘记它们即可允许重新导入。
zh_hant: mailin 正在記住 %1$lld 封已刪除郵件%2$@，以便重新匯入同一檔案時不會將其帶回。忘記它們即可允許重新匯入。

source: mailin remembers emails you delete so re-importing the same file never silently brings them back.
de: mailin merkt sich gelöschte E-Mails, damit ein erneuter Import derselben Datei sie nie stillschweigend zurückbringt.
es: mailin recuerda los correos que eliminas para que volver a importar el mismo archivo nunca los recupere en silencio.
fr: mailin mémorise les e-mails que vous supprimez pour qu'une réimportation du même fichier ne les ramène jamais silencieusement.
hi: mailin आपके हटाए गए ईमेल याद रखता है ताकि वही फ़ाइल फिर आयात करने पर वे चुपचाप वापस न आएँ।
it: mailin ricorda le email che elimini così reimportare lo stesso file non le riporta mai indietro in silenzio.
ja: mailin は削除したメールを記憶するため、同じファイルを再読み込みしても気づかないうちに戻ることはありません。
ko: mailin은 삭제한 이메일을 기억하므로 같은 파일을 다시 가져와도 조용히 되돌아오지 않습니다.
pt_br: O mailin lembra os e-mails que você apaga para que reimportar o mesmo arquivo nunca os traga de volta silenciosamente.
zh_hans: mailin 会记住您删除的邮件，因此重新导入同一文件绝不会悄悄将其带回。
zh_hant: mailin 會記住您刪除的郵件，因此重新匯入同一檔案絕不會悄悄將其帶回。

source: mailin uses Face ID to verify your identity before unlocking the app. For example, when you have enabled biometric lock in Settings, Face ID is required each time you open the app to protect your email archives from unauthorized access.
de: mailin verwendet Face ID, um Ihre Identität vor dem Entsperren der App zu überprüfen. Wenn Sie zum Beispiel die biometrische Sperre in den Einstellungen aktiviert haben, ist bei jedem Öffnen der App Face ID erforderlich, um Ihre E-Mail-Archive vor unbefugtem Zugriff zu schützen.
es: mailin usa Face ID para verificar tu identidad antes de desbloquear la app. Por ejemplo, si has activado el bloqueo biométrico en Ajustes, se requiere Face ID cada vez que abres la app para proteger tus archivos de correo de accesos no autorizados.
fr: mailin utilise Face ID pour vérifier votre identité avant de déverrouiller l'app. Par exemple, si vous avez activé le verrouillage biométrique dans les Réglages, Face ID est demandé à chaque ouverture de l'app afin de protéger vos archives e-mail contre tout accès non autorisé.
hi: ऐप अनलॉक करने से पहले आपकी पहचान सत्यापित करने के लिए mailin Face ID का उपयोग करता है। उदाहरण के लिए, यदि आपने सेटिंग्स में बायोमेट्रिक लॉक चालू किया है, तो आपके ईमेल संग्रह को अनधिकृत पहुँच से बचाने के लिए हर बार ऐप खोलने पर Face ID आवश्यक होता है।
it: mailin usa Face ID per verificare la tua identità prima di sbloccare l'app. Ad esempio, se hai attivato il blocco biometrico nelle Impostazioni, Face ID è richiesto a ogni apertura dell'app per proteggere i tuoi archivi email da accessi non autorizzati.
ja: mailin は、App のロックを解除する前に Face ID で本人確認を行います。たとえば、設定で生体認証ロックを有効にしている場合、メールアーカイブを不正アクセスから守るため、App を開くたびに Face ID が必要になります。
ko: mailin은 앱 잠금을 해제하기 전에 Face ID로 본인 확인을 합니다. 예를 들어 설정에서 생체 인식 잠금을 켠 경우, 이메일 보관 파일을 무단 접근으로부터 보호하기 위해 앱을 열 때마다 Face ID가 필요합니다.
pt_br: O mailin usa o Face ID para verificar sua identidade antes de desbloquear o app. Por exemplo, se você ativou o bloqueio biométrico nos Ajustes, o Face ID é exigido sempre que o app é aberto, para proteger seus arquivos de e-mail contra acesso não autorizado.
zh_hans: mailin 使用面容 ID 在解锁 App 前验证您的身份。例如，若您在设置中启用了生物识别锁定，每次打开 App 都需要面容 ID，以保护您的邮件归档免遭未经授权的访问。
zh_hant: mailin 會在解鎖 App 前使用 Face ID 驗證您的身分。例如，若您已在設定中啟用生物辨識鎖定，每次開啟 App 都需要 Face ID，以保護您的郵件封存不被未經授權取用。

source: Maintenance
de: Wartung
es: Mantenimiento
hi: रखरखाव
it: Manutenzione
ja: メンテナンス
ko: 유지 관리
pt_br: Manutenção
zh_hans: 维护
zh_hant: 維護

source: Make a lean, verified backup of your mail — pick the scope, dedupe, export, and confirm it opens.
de: Eine schlanke, geprüfte Sicherung Ihrer E-Mails anlegen — Umfang wählen, deduplizieren, exportieren und prüfen, dass sie sich öffnen lässt.
es: Hacer una copia de seguridad ligera y verificada de tu correo — elegir el alcance, deduplicar, exportar y confirmar que se abre.
fr: Faire une sauvegarde légère et vérifiée de votre courrier — choisir le périmètre, dédupliquer, exporter et confirmer qu'elle s'ouvre.
hi: अपने मेल का हल्का, सत्यापित बैकअप बनाएँ — दायरा चुनें, डुप्लिकेट हटाएँ, निर्यात करें और पुष्टि करें कि वह खुलता है।
it: Fare un backup snello e verificato della tua posta — scegliere l'ambito, deduplicare, esportare e confermare che si apra.
ja: メールの軽量で検証済みのバックアップを作成 — 範囲を選び、重複排除し、書き出し、開けることを確認します。
ko: 메일의 가볍고 검증된 백업 만들기 — 범위를 고르고, 중복을 제거하고, 내보내고, 열리는지 확인합니다.
pt_br: Fazer um backup enxuto e verificado do seu e-mail — escolher o escopo, desduplicar, exportar e confirmar que abre.
zh_hans: 为邮件做一份精简且经过验证的备份 — 选择范围、去重、导出并确认可以打开。
zh_hant: 為郵件建立精簡且經過驗證的備份 — 選擇範圍、去除重複、匯出並確認可以開啟。

source: Make sure you're signed in to the App Store and have an internet connection.
de: Stellen Sie sicher, dass Sie im App Store angemeldet sind und eine Internetverbindung haben.
es: Asegúrate de haber iniciado sesión en el App Store y de tener conexión a Internet.
fr: Vérifiez que vous êtes connecté à l'App Store et que vous disposez d'une connexion Internet.
hi: सुनिश्चित करें कि आप App Store में साइन इन हैं और इंटरनेट कनेक्शन है।
it: Assicurati di aver effettuato l'accesso all'App Store e di avere una connessione a Internet.
ja: App Store にサインインしていること、インターネットに接続していることを確認してください。
ko: App Store에 로그인되어 있고 인터넷에 연결되어 있는지 확인하세요.
pt_br: Verifique se você está conectado à App Store e tem conexão com a Internet.
zh_hans: 请确保您已登录 App Store 并连接到互联网。
zh_hant: 請確定您已登入 App Store 並連線到網際網路。

source: Malicious
de: Bösartig
es: Malicioso
fr: Malveillant
hi: दुर्भावनापूर्ण
it: Dannoso
ja: 悪意あり
ko: 악성
pt_br: Malicioso
zh_hans: 恶意
zh_hant: 惡意

source: Malware Delivery
de: Malware-Zustellung
es: Entrega de malware
fr: Diffusion de logiciel malveillant
hi: मैलवेयर वितरण
it: Consegna di malware
ja: マルウェア配布
ko: 악성코드 전달
pt_br: Entrega de malware
zh_hans: 恶意软件投递
zh_hant: 惡意軟體投遞
